import { Clock, DollarSign, Leaf } from "lucide-react";

export const CLAUSES =[
    {
      id: "Aud-1",
      icon: Leaf,
      title: "পরিবেশ বান্ধব (Eco-Friendly)",
      description: "ডিজিটাল বই মুদ্রণ কাজের ব্যবহার ক্লাস করে, যার ফলে বন সংরক্ষণ হয়। পরিবেশ সচেতন ব্যক্তিদের জন্য এটি একটি উত্তম বিকল্প।"
    },
    {
      id: "Aud-2",
      icon: Clock,
      title: "যেকোনো সময়, যেকোনো জায়গায় পড়ার সুবিধা",
      description: "যেকোনো ডিভাইসেই সংরক্ষণযোগ্য এবং বহনযোগ্য। একটি ফোন বা ট্যাবলেট থাকলেই আপনি যে কোনো জায়গায় বই পড়তে পারবেন।"
    },
    {
      id: "Aud-3",
      icon: DollarSign,
      title: "সাশ্রয়ী এবং সহজে শেয়ারযোগ্য",
      description: "ডিজিটাল বই মুদ্রিত বইয়ের তুলনায় কম ব্যয়বহুল। ছাড়া সহজেই শেয়ার করা যায়, যা বন্ধু বা সহকর্মীদের জন্য সুবিধাজনক।"
    },
    
    {
      id: "Aud-4",
      icon: Clock,
      title: "সুবিধাজনক অনুসন্ধান এবং নোট নেওয়ার সুযোগ",
      description: "একটি ক্লিকের মাধ্যমে শব্দ বা বিষয় খুঁজে পাওয়া এবং গুরত্বপূর্ণ অংশের নোট নেওয়া যায়।"
    },
    {
      id: "Aud-5",
      icon: DollarSign,
      title: "টেকসই এবং দীর্ঘমেয়াদি সমাধান",
      description: "ডিজিটাল ফাইল নষ্ট হওয়ার আশঙ্কা নেই, কারণ এটি ক্লাউড বা ডিভাইস সুরক্ষিত থাকে।"
    }
  ]
  